Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-samisk-statistikk-feirer-tiaarsjubileum.html.tmx
Source language: nob
Languages: sme

source: PRM: Samisk statistikk feirer tiårsjubileum
sme: PRD: Sámi statistihka logijagiávvudeapmi

source: Onsdag 16. november inviteres det til fagdag om samisk statistikk ved Diehtosiida i Kautokeino.
sme: Gaskavahku skábmamánu 16. b. bovdejuvvo fágabeivviide sámi statistihka birra Diehtosiiddas Guovdageainnus.

source: Under seminaret lanseres Samiske tall forteller 10 , samt deres nye nettsider.
sme: Semináras almmuhuvvojit Sámi logut muitalit 10 ja sin ođđa neahttasiiddut.

source: Seminaret er åpent for alle og gratis.
sme: Seminára lea nuvttá ja rabas buohkaide.

source: Det er Faglig analysegruppe for samisk statistikk som feirer tiårsjubileum.
sme: Lea Sámi statistihka fágalaš analysajoavku mas lea logijagiávvudeapmi.

source: Formålet med seminaret er å informere om forskjellige sider ved samisk statistikk og diskutere områder hvor det er behov for mer statistikk.
sme: Áigumuš seminárain lea juohkit dieđuid sámi statistihka iešguđet beliid birra ja digaštallat surggiid gos dárbbašit eanet statistihka.

source: – Vi kan røpe at Samiske Tall forteller 10 inneholder viktig statistikk om blant annet samisk musikk, teater og scenekunst, utviklingen av samisk som andrespråk, diskriminering av samiske personer med funksjonshemninger og jordbruk i samiske områder.
sme: – Mii sáhttit suođđat ahte Sámi logut muitalit 10 sisttisdoallá deaŧalaš statistihka earret eará sámi musihka, teáhtera ja lávdedáidaga birra, sámegiela ovddideami birra nubbingiellan, doaimmashehttejuvvon sápmelaččaid vealaheapmi birra ja eanadoalu birra sámi guovlluin.

source: Resten får bli en overraskelse, sier statsviter og leder for Faglig analysegruppe for samisk statistikk Kevin Johansen.
sme: Eará sisdoalu eat vuos muital, dadjá stáhtadiehtti ja Sámi statistihka fágalaš analysajoavku jođiheaddji Kevin Johansen.

source: Innen samisk musikk er det fokus på en rekke forskjellige sider.
sme: Sámi musihkas lea fuomášupmi čadnojuvvon iešgudet beliide.

source: Her er det blant annet interessante analyser om kjønnsdimensjonene ved joiketradisjonen og utdanningsmulighetene.
sme: Dás leat earret eará miellagiddevaš analysat juoiganárbevieru ja oahpahusvejolašvuođaid sohkabealdimenšuvnnaid ektui.

source: Samisk språk har hatt stor fokus blant både politikere og de som arbeider med språkopplæring.
sme: Sihke politihkkáriin ja sis geat barget giellaoahpahusain lea leamaš ollu fuomášupmi sámi gillii.

source: Elevtallsutvikling og i hvilken grad elever oppnår tospråklighet er derfor svært aktuelt.
sme: Danne lea ohppiidlogu rievdan ja dat man muddui oahppit šaddet guovttegielagin hui áigeguovdil.

source: – Vi finner for eksempel ikke grunnlag for å påstå at andrespråkselevene ikke blir tospråklige. Noe som kommer av at elevene gjennomgående oppnår gode karakterer.
sme: – Mis ii leat ovdamearkka dihte vuođđu čuoččuhit ahte nubbigiellaoahppit eai šatta guovttegielagin, ja dat vuolgá das go eanaš oahppit ožžot buriid árvosániid.

source: Vi tar også et oppgjør med myten om at barn lærer språk raskere enn voksne ved å vise til internasjonal forskning, sier Johansen.
sme: Mii čujuhit maid riikkaidgaskasaš dutkamii mii duššin dahká myhta ahte mánát ohppet giela jođáneappot go ollesolbmot, dadjá Johansen.

source: Det er selvfølgelig ikke bare statistikk, tall og trender.
sme: Dieđusge dás eai leat dušše statistihkka, logut ja treanddat.

source: Teater og scenekunst er en av kapitlene hvor det er forslag til tankesett og handling vedrørende framtiden.
sme: Teáhter ja lávdedáidda lea okta dain kapihttaliin gos evttohit oainnuid ja daguid boahtteáiggi ektui.

source: – Innen jordbruk i samiske områder så kan det nevnes at antall gårdsbruk fra perioden vi ser på er mer enn halvert i noen områder. Uten å avsløre for mye, sier Johansen.
sme: – Eanadoalu ektui sámi guovlluin sáhttit namuhit ahte šibitdálut muhtun guovlluin leat badjel beliin unnon dan áigodagas maid geahčadit, almmá muitaleamis menddo ollu, dadjá Johansen.

source: Under seminaret vil forøvrig en rekke andre viktige temaer tas opp, som trender i valg til sametinget og samisk statistikk over tid.
sme: Semináras áigut muđui ovddidit máŋga deaŧalaš fáddá, nugo Sámedigge- ja stuorradiggeválggaid buohtastahttin ja sámi guhkesáiggi statistihka.

source: Program
sme: Prográmma

source: For mer informasjon kan Kevin Johansen kontaktes på mobil 900 56 195.
sme: Gulahallanolmmoš jus háliidat eanet dieđuid lea stáhtadiehtti Kevin Johansen.
